export const carouselTxt = [
    {"by": "에드워드 조지 벌워리튼(영국의 작가)", "text": "흡연자는 자신을 현인이나 자선가처럼 착각하고 행동한다"},
    {"by": "마크 트웨인(미국 작가)", "text": "“금연만큼 쉬운 일은 없다. 나는 매일 끊어 와서 수백 번도 더 끊었다.”"},
    {"by": "벤저민 워터하우스(미국의 의사)", "text": "담배는 악마로부터 나온 더러운 잡초. 당신의 지갑을 비게 하고, 옷을 태운다. 코를 굴뚝으로 만들고 생명을 태운다."},
    {"by": "벤저민 디즈레일리(영국의 정치인)", "text": "담배는 사랑의 무덤이다."},
    {"by": "웨인 맥라렌(전 말보로 사 직원)", "text": "나는 흡연이 인명을 살상시킨다는 명백한 증거를 남기며 죽고 있다."},
    {"by": "이주일", "text": "담배, 그거 독약입니다."},
    {"by": "장준하", "text": "담배를 피우고 암이 나았습니다."}
]